Repository: hangocluc/gaominh
Catalog: lib/l10n/app_*.arb
Languages: vi, zh

source: HOME
vi: TRANG CHỦ
zh: 首页

source: PRODUCTS
vi: SẢN PHẨM
zh: 产品

source: ABOUT
vi: GIỚI THIỆU
zh: 关于

source: NEWS
vi: TIN TỨC
zh: 新闻

source: ACTIVITIES
vi: HOẠT ĐỘNG
zh: 活动

source: CONTACT
vi: LIÊN HỆ
zh: 联系我们

# hero_subtitle
source: Trusted supplier of plywood and wood accessories in Vietnam
vi: Nhà cung cấp gỗ ván ép và phụ kiện gỗ uy tín tại Việt Nam
zh: 越南值得信赖的胶合板和木制品供应商

source: EXPLORE NOW
vi: KHÁM PHÁ NGAY
zh: 立即探索

# about_title
source: ABOUT US
vi: GIỚI THIỆU
zh: 关于我们

# about_simple_content
source: GAOMINH INDUSTRIAL AND TRADING COMPANY LIMITED specializes in manufacturing and exporting various types of plywood such as: film faced plywood, melamine faced plywood, birch plywood, poplar plywood, MDF, particle board, etc. Our products are trusted in many domestic and international markets thanks to their superior quality and strict manufacturing process.
vi: CÔNG TY TNHH CÔNG NGHIỆP VÀ THƯƠNG MẠI VIỆT NAM GAOMINH chuyên sản xuất và xuất khẩu các loại ván ép như: ván phủ phim, ván phủ Melamine, ván ép Birch, ván Poplar, MDF, Ván dăm, v.v. Sản phẩm của chúng tôi được tin dùng tại nhiều thị trường trong và ngoài nước nhờ chất lượng vượt trội và quy trình sản xuất nghiêm ngặt.
zh: 高明工业贸易有限公司专业生产和出口各类胶合板，如：覆膜胶合板、三聚氰胺贴面胶合板、桦木胶合板、杨木胶合板、中密度纤维板、刨花板等。我们的产品凭借卓越的品质和严格的生产工艺，在国内外多个市场获得信赖。

# about_detailed_greeting
source: Dear Customers and Partners,
vi: Kính gửi Quý Khách hàng và Đối tác,
zh: 尊敬的客户和合作伙伴：

# about_detailed_intro
source: GAOMINH INDUSTRIAL AND TRADING COMPANY LIMITED would like to extend our sincere greetings and heartfelt thanks for your attention and trust throughout the past time.
vi: CÔNG TY TNHH CÔNG NGHIỆP VÀ THƯƠNG MẠI VIỆT NAM GAOMINH xin gửi tới Quý vị lời chào trân trọng và lời cảm ơn chân thành vì sự quan tâm, tin tưởng trong suốt thời gian qua.
zh: 高明工业贸易有限公司向您致以诚挚的问候，并对您一直以来的关注和信任表示衷心的感谢。

# about_detailed_experience
source: With our extensive experience and commitment to superior quality, we bring customers a diverse range of plywood products, from film faced plywood and melamine faced plywood to birch plywood, MDF, and special technical product lines.
vi: Với bề dày kinh nghiệm và cam kết về chất lượng vượt trội, chúng tôi đem đến cho khách hàng những sản phẩm ván ép đa dạng, từ ván phủ phim, ván melamine, đến ván Birch, MDF và các dòng sản phẩm kỹ thuật đặc biệt.
zh: 凭借丰富的经验和卓越品质的承诺，我们为客户提供多样化的胶合板产品，从覆膜胶合板、三聚氰胺贴面胶合板到桦木胶合板、中密度纤维板以及特殊技术产品系列。

# about_detailed_commitment
source: GAO MINH not only focuses on selecting premium raw materials and applying modern manufacturing processes but also strives for perfection in every detail, aiming to create sustainable value and class for every project.
vi: GAO MINH không chỉ chú trọng đến việc lựa chọn nguyên liệu tinh tuyển và áp dụng quy trình sản xuất hiện đại, mà còn hướng tới sự hoàn mỹ trong từng chi tiết, nhằm tạo nên giá trị bền vững và đẳng cấp cho mọi công trình.
zh: 高明不仅注重精选原材料和应用现代生产工艺，还追求每个细节的完美，旨在为每个项目创造可持续的价值和卓越品质。

# about_why_choose_us
source: WHY CHOOSE US?
vi: TẠI SAO CHỌN CHÚNG TÔI?
zh: 为什么选择我们？

# about_motto
source: Operating motto:
vi: Phương châm hoạt động:
zh: 经营理念：

# about_motto_text
source: "REPUTATION - QUALITY - COOPERATION - MUTUAL DEVELOPMENT"
vi: "UY TÍN – CHẤT LƯỢNG – HỢP TÁC – CÙNG PHÁT TRIỂN"
zh: "信誉 - 质量 - 合作 - 共同发展"

# about_commitments
source: Commitments:
vi: Cam kết:
zh: 承诺：

# about_commitment1
source: Superior product quality: We are committed to providing plywood products with high quality standards, strictly controlled from input materials to manufacturing processes.
vi: Chất lượng sản phẩm vượt trội: Chúng tôi cam kết cung cấp các sản phẩm ván ép với tiêu chuẩn chất lượng cao, được kiểm soát nghiêm ngặt từ nguyên liệu đầu vào đến quy trình sản xuất.
zh: 卓越的产品质量：我们承诺提供高标准胶合板产品，从原材料到生产流程都受到严格控制。

# about_commitment2
source: Modern technology: Applying advanced production lines, modern pressing and surface treatment technology, ensuring products with durability, aesthetics, and high applicability.
vi: Công nghệ hiện đại: Áp dụng dây chuyền sản xuất tiên tiến, công nghệ ép và xử lý bề mặt hiện đại, đảm bảo sản phẩm có độ bền, thẩm mỹ và tính ứng dụng cao.
zh: 现代技术：采用先进生产线，现代压制和表面处理技术，确保产品具有耐用性、美观性和高适用性。

# about_commitment3
source: Diverse products: We provide many plywood product lines suitable for diverse needs from construction, furniture to household goods manufacturing.
vi: Đa dạng sản phẩm: Chúng tôi cung cấp nhiều dòng sản phẩm ván ép phù hợp với đa dạng nhu cầu từ xây dựng, nội thất đến sản xuất đồ gia dụng.
zh: 多样化产品：我们提供多种胶合板产品系列，满足从建筑、家具到家居用品制造的多样化需求。

# about_commitment4
source: Professional team: Our experienced technical and consulting team is always ready to support customers from product selection to after-sales service.
vi: Đội ngũ chuyên nghiệp: Đội ngũ kỹ thuật và tư vấn giàu kinh nghiệm luôn sẵn sàng hỗ trợ khách hàng từ khâu lựa chọn sản phẩm đến dịch vụ sau bán hàng.
zh: 专业团队：经验丰富的技术和咨询团队随时准备为客户提供从产品选择到售后服务的支持。

# about_commitment5
source: Competitive pricing: With an optimized raw material supply network and manufacturing process, we bring reasonable prices suitable for many market segments.
vi: Giá cả cạnh tranh: Với mạng lưới cung ứng nguyên liệu và quy trình sản xuất tối ưu, chúng tôi mang đến mức giá hợp lý, phù hợp với nhiều phân khúc thị trường.
zh: 具有竞争力的价格：通过优化的原材料供应网络和生产工艺，我们提供适合多个市场细分领域的合理价格。

# about_commitment6
source: On-time delivery commitment: Always ensuring delivery progress so customers can confidently implement projects according to plan.
vi: Cam kết giao hàng đúng hạn: Luôn đảm bảo tiến độ giao hàng để khách hàng có thể an tâm triển khai các dự án đúng kế hoạch.
zh: 准时交付承诺：始终确保交付进度，让客户能够按计划放心实施项目。

# about_commitment7
source: Dedicated customer service: We put customer interests first, ready to support and resolve all inquiries quickly and effectively.
vi: Dịch vụ khách hàng tận tâm: Chúng tôi đặt lợi ích của khách hàng lên hàng đầu, sẵn sàng hỗ trợ và giải quyết mọi thắc mắc nhanh chóng và hiệu quả.
zh: 贴心的客户服务：我们将客户利益放在首位，随时准备快速有效地支持和解决所有问题。

# about_certificates
source: PRODUCT CERTIFICATES
vi: CHỨNG CHỈ SẢN PHẨM
zh: 产品认证

# about_certificates_intro
source: GAOMINH INDUSTRIAL AND TRADING COMPANY LIMITED always puts product quality and safety first. We are proud of our strict quality management system and compliance with international standards, helping to ensure that GAO MINH's plywood products achieve prestigious industry certifications.
vi: CÔNG TY TNHH CÔNG NGHIỆP VÀ THƯƠNG MẠI VIỆT NAM GAOMINH luôn đặt chất lượng và sự an toàn của sản phẩm lên hàng đầu. Chúng tôi tự hào về hệ thống quản lý chất lượng nghiêm ngặt và sự tuân thủ các tiêu chuẩn quốc tế, giúp đảm bảo sản phẩm ván ép của GAO MINH đạt được các chứng chỉ uy tín trong ngành.
zh: 高明工业贸易有限公司始终将产品质量和安全放在首位。我们为严格的质量管理系统和遵守国际标准而自豪，确保高明胶合板产品获得行业权威认证。

# about_certificates_list
source: Our notable certificates include:
vi: Các chứng chỉ tiêu biểu của chúng tôi bao gồm:
zh: 我们的主要认证包括：

# about_certificate1
source: ISO 9001: Quality management system ensuring manufacturing processes and services are always strictly controlled, enhancing customer satisfaction.
vi: ISO 9001: Hệ thống quản lý chất lượng đảm bảo quy trình sản xuất và dịch vụ luôn được kiểm soát chặt chẽ, nâng cao sự hài lòng của khách hàng.
zh: ISO 9001：质量管理体系确保生产流程和服务始终受到严格控制，提高客户满意度。

# about_certificate2
source: CE (Conformité Européenne): Ensuring products meet safety and quality standards according to European Union regulations.
vi: CE (Conformité Européenne): Đảm bảo sản phẩm đạt tiêu chuẩn an toàn và chất lượng theo quy định của Liên minh Châu Âu.
zh: CE（欧洲合格认证）：确保产品符合欧盟规定的安全和质量标准。

# about_certificate3
source: FSC (Forest Stewardship Council): Commitment to sustainably sourced wood materials, contributing to environmental protection and responsible forest development.
vi: FSC (Forest Stewardship Council): Cam kết nguồn nguyên liệu gỗ được khai thác bền vững, góp phần bảo vệ môi trường và phát triển rừng có trách nhiệm.
zh: FSC（森林管理委员会）：承诺使用可持续采伐的木材原料，为环境保护和负责任森林发展做出贡献。

# about_certificate4
source: CARB Phase 2: The strictest formaldehyde emission control standard from California, USA, ensuring environmentally friendly products and safe for user health.
vi: CARB Phase 2: Tiêu chuẩn kiểm soát phát thải formaldehyde nghiêm ngặt nhất hiện nay từ bang California, Mỹ, đảm bảo sản phẩm thân thiện với môi trường và an toàn cho sức khỏe người sử dụng.
zh: CARB Phase 2：目前最严格的甲醛排放控制标准，来自美国加利福尼亚州，确保产品环保且对使用者健康安全。

# about_statistic1_label
source: YEARS OF EXPERIENCE
vi: NĂM KINH NGHIỆM
zh: 年经验

# about_statistic2_label
source: EXPORT COUNTRIES
vi: QUỐC GIA XUẤT KHẨU
zh: 出口国家

# about_statistic3_label
source: CUSTOMERS
vi: KHÁCH HÀNG
zh: 客户

# about_statistic4_label
source: MONTHLY CONTAINERS
vi: CONTAINERS HÀNG THÁNG
zh: 月集装箱量

# products_title
source: PRODUCTS
vi: SẢN PHẨM
zh: 产品

# product1_name
source: Film Faced Plywood
vi: Ván Ép Phủ Phim (Film Faced Plywood)
zh: 覆膜胶合板 (Film Faced Plywood)

# product1_description
source: Film faced plywood (also known as formwork plywood) is a high-grade industrial plywood, widely used in construction, especially in concrete pouring work. The product is made from multiple layers of natural wood bonded with waterproof glue, then coated with phenolic film on both sides, creating a smooth surface that is waterproof and wear-resistant.
vi: Ván ép phủ phim (hay còn gọi là ván cốp pha phủ phim) là loại ván ép công nghiệp cao cấp, được sử dụng rộng rãi trong xây dựng, đặc biệt trong công tác đổ bê tông. Sản phẩm được cấu tạo từ nhiều lớp gỗ tự nhiên liên kết bằng keo chịu nước, sau đó phủ lớp phim phenolic ở hai mặt, tạo bề mặt mịn, chống thấm và chống mài mòn hiệu quả.
zh: 覆膜胶合板（又称模板覆膜板）是一种高级工业胶合板，广泛应用于建筑领域，特别是在混凝土浇筑工程中。该产品由多层天然木材通过防水胶粘合而成，两面覆以酚醛薄膜，形成光滑、防水和耐磨的表面。

# product1_spec_surface
source: Surface
vi: Bề mặt
zh: 表面

# product1_spec_surface_value
source: Brown or black film coating, waterproof
vi: Phủ phim nâu hoặc đen, chống thấm nước
zh: 覆棕色或黑色薄膜，防水

# product1_spec_core
source: Core Wood
vi: Cốt gỗ
zh: 芯材

# product1_spec_core_value
source: Eucalyptus, acacia, mixed, pine
vi: Bạch đàn, keo, tạp, thông
zh: 桉木、橡胶木、杂木、松木

# product1_spec_center
source: Center
vi: Lõi
zh: 芯层

# product1_spec_center_value
source: Full core or mixed core
vi: Toàn lõi hoặc lõi hỗn hợp
zh: 全芯或混合芯

# product1_spec_glue
source: Glue
vi: Keo
zh: 胶水

# product1_spec_glue_value
source: Melamine or Phenolic
vi: Melamine hoặc Phenolic
zh: 三聚氰胺或酚醛

# product1_spec_size
source: Common Size
vi: Kích thước phổ biến
zh: 常用尺寸

# product1_spec_size_value
source: 1220x2440mm or as required
vi: 1220x2440mm hoặc theo yêu cầu
zh: 1220x2440mm或按需定制

# product1_spec_thickness
source: Thickness
vi: Độ dày
zh: 厚度

# product1_spec_application
source: Application
vi: Ứng dụng
zh: 应用

# product1_spec_application_value
source: Used in construction formwork, truck floors, containers
vi: Sử dụng trong cốp pha xây dựng, sàn xe tải, container
zh: 建筑模板、卡车地板、集装箱

# product1_highlight1
source: Excellent waterproofing: Film coating protects the board from water, preventing swelling and rot
vi: Chống thấm nước tuyệt vời: Lớp phim bảo vệ ván khỏi nước, tránh phồng rộp và mục nát
zh: 优异的防水性能：薄膜层保护板材免受水分侵蚀，防止膨胀和腐烂

# product1_highlight2
source: Smooth surface: Helps create smooth concrete, reducing plastering time
vi: Bề mặt phẳng mịn: Giúp bê tông mịn đẹp, giảm thời gian tô trát
zh: 表面平整光滑：确保混凝土表面平整美观，减少抹灰时间

# product1_highlight3
source: High reusability: Can be used 8-16 times depending on storage conditions
vi: Khả năng tái sử dụng cao: Sử dụng 8–16 lần tùy điều kiện bảo quản
zh: 高重复使用率：根据保养条件可使用8-16次

# product1_highlight4
source: High durability: Resistant to deformation under external forces
vi: Độ bền cao: Không biến dạng dưới tác động ngoại lực
zh: 高强度：在外力作用下不变形

# product1_highlight5
source: Easy construction: Lightweight, easy to cut and install
vi: Dễ thi công: Nhẹ, dễ cắt và lắp đặt
zh: 施工便捷：重量轻，易于切割和安装

# product2_name
source: Melamine Plywood
vi: Ván Ép Phủ Melamine (Melamine Plywood)
zh: 三聚氰胺胶合板 (Melamine Plywood)

# product2_description
source: Melamine plywood is a technical wood material consisting of a plywood core (Plywood, MDF or PB) coated with melamine formaldehyde impregnated paper on the surface. The product has high durability, good moisture and scratch resistance, while providing high aesthetic value.
vi: Ván ép phủ Melamine là vật liệu gỗ kỹ thuật gồm lõi ván (Plywood, MDF hoặc PB) phủ lớp melamine formaldehyde ngâm tẩm trên bề mặt. Sản phẩm có độ bền cao, chống ẩm và chống trầy xước tốt, đồng thời mang lại giá trị thẩm mỹ cao.
zh: 三聚氰胺胶合板是一种技术木材，由胶合板、中密度纤维板或刨花板芯材表面覆以三聚氰胺甲醛浸渍纸制成。该产品具有高强度、防潮和抗刮擦性能，同时具有较高的装饰价值。

# product2_spec_surface
source: Surface
vi: Bề mặt
zh: 表面

# product2_spec_surface_value
source: Melamine paper (various colors, wood grain)
vi: Phủ giấy Melamine (nhiều màu sắc, vân gỗ)
zh: 覆三聚氰胺纸（多种颜色、木纹）

# product2_spec_core
source: Core Wood
vi: Cốt gỗ
zh: 芯材

# product2_spec_core_value
source: Plywood, MDF or particle board
vi: Ván ép, MDF hoặc ván dăm
zh: 胶合板、中密度纤维板或刨花板

# product2_spec_size
source: Common Size
vi: Kích thước phổ biến
zh: 常用尺寸

# product2_spec_size_value
source: 1220x2440mm or as required
vi: 1220x2440mm hoặc theo yêu cầu
zh: 1220x2440mm或按需定制

# product2_spec_thickness
source: Thickness
vi: Độ dày
zh: 厚度

# product2_spec_glue
source: Glue
vi: Keo
zh: 胶水

# product2_spec_glue_value
source: E0
zh: E0级

# product2_spec_application
source: Application
vi: Ứng dụng
zh: 应用

# product2_spec_application_value
source: Furniture, cabinets, tables and chairs, partitions
vi: Nội thất, tủ, bàn ghế, vách ngăn
zh: 家具、橱柜、桌椅、隔断

# product2_highlight1
source: High durability: Compact core wood, resistant to warping
vi: Độ bền cao: Cốt gỗ nén chắc, chống cong vênh
zh: 高强度：芯材密实，抗变形

# product2_highlight2
source: Moisture and termite resistance: Melamine surface effectively prevents moisture
vi: Chống ẩm và mối mọt: Bề mặt phủ Melamine giúp ngăn ẩm hiệu quả
zh: 防潮防虫：三聚氰胺表面有效防潮

# product2_highlight3
source: Diverse aesthetics: Various colors and modern wood grains
vi: Thẩm mỹ đa dạng: Nhiều màu sắc và vân gỗ hiện đại
zh: 多样化装饰：多种颜色和现代木纹

# product2_highlight4
source: Health safety: E0 standard glue - low formaldehyde content
vi: An toàn sức khỏe: Keo đạt tiêu chuẩn E0 – hàm lượng formaldehyde thấp
zh: 健康安全：E0级胶水，甲醛含量低

# product2_highlight5
source: Easy processing: Easy to drill, cut, and install
vi: Dễ gia công: Dễ khoan, cắt, lắp đặt
zh: 易于加工：易于钻孔、切割和安装

# product3_name
source: Birch Plywood
vi: Ván Ép Dán Mặt Birch (Birch Plywood)
zh: 桦木胶合板 (Birch Plywood)

# product3_description
source: Birch plywood, also known as Birch plywood, is a high-grade plywood made from selected natural Birch wood, known for its durability, high stability, and bright, uniform color. The product is widely used in furniture, high-end wood products, and architectural projects requiring high aesthetics and quality.
vi: Ván ép dán mặt Birch hay còn gọi là ván ép Bạch Dương là loại ván ép cao cấp, được sản xuất từ gỗ Birch tự nhiên chọn lọc, có đặc tính bền chắc, độ ổn định cao và màu sắc sáng, đồng đều. Sản phẩm được ứng dụng rộng rãi trong nội thất, đồ gỗ cao cấp và các công trình kiến trúc đòi hỏi tính thẩm mỹ và chất lượng cao.
zh: 桦木胶合板是一种高级胶合板，采用精选天然桦木制成，具有坚固耐用、稳定性高和色泽明亮均匀的特点。该产品广泛应用于高档家具、木制品和需要高装饰性和质量的建筑工程中。

# product3_spec_core
source: Core Wood
vi: Lõi ván
zh: 芯材

# product3_spec_core_value
source: Eucalyptus, acacia, mixed, pine
vi: Bạch đàn, keo, tạp, thông
zh: 桉木、橡胶木、杂木、松木

# product3_spec_surface
source: Surface Grade
vi: Cấp bề mặt
zh: 表面等级

# product3_spec_features
source: Features
vi: Đặc điểm
zh: 特点

# product3_spec_features_value
source: Hard, strong, beautiful surface, easy to process, Smooth surface, easy to paint PU, UV coating
vi: Cứng, chắc, bề mặt đẹp, dễ gia công, Bề mặt mịn, dễ sơn PU, phủ UV
zh: 坚固耐用、表面美观、易于加工、表面光滑、适合PU漆和UV漆

# product3_spec_size
source: Common Size
vi: Kích thước phổ biến
zh: 常用尺寸

# product3_spec_size_value
source: 1220x2440mm or as required
vi: 1220x2440mm hoặc theo yêu cầu
zh: 1220x2440mm或按需定制

# product3_spec_thickness
source: Thickness
vi: Độ dày
zh: 厚度

# product3_spec_tolerance
source: Tolerance
vi: Dung sai
zh: 公差

# product3_spec_glue
source: Glue
vi: Keo
zh: 胶水

# product3_spec_application
source: Application
vi: Ứng dụng
zh: 应用

# product3_spec_application_value
source: High-end furniture, table tops, kitchen cabinets, flooring
vi: Nội thất cao cấp, mặt bàn, tủ bếp, sàn
zh: 高档家具、桌面、橱柜、地板

# product4_name
source: Poplar Plywood
vi: Ván Ép Dán Mặt Poplar (Poplar Plywood)
zh: 杨木胶合板 (Poplar Plywood)

# product4_description
source: Poplar plywood is a high-quality plywood commonly used in the furniture and construction industry.
vi: Ván ép dán mặt Poplar là loại ván ép chất lượng cao, được sử dụng phổ biến trong ngành nội thất và xây dựng.
zh: 杨木胶合板是一种高质量胶合板，广泛应用于家具和建筑行业。

# product4_spec_core
source: Core Wood
vi: Lõi ván
zh: 芯材

# product4_spec_core_value
source: Eucalyptus, acacia, mixed, pine
vi: Bạch đàn, keo, tạp, thông
zh: 桉木、橡胶木、杂木、松木

# product4_spec_surface
source: Surface Grade
vi: Cấp bề mặt
zh: 表面等级

# product4_spec_features
source: Features
vi: Đặc điểm
zh: 特点

# product4_spec_features_value
source: Hard, strong, beautiful surface, easy to process
vi: Cứng, chắc, bề mặt đẹp, dễ gia công
zh: 坚固耐用、表面美观、易于加工

# product4_spec_size
source: Common Size
vi: Kích thước phổ biến
zh: 常用尺寸

# product4_spec_size_value
source: 1220x2440mm or as required
vi: 1220x2440mm hoặc theo yêu cầu
zh: 1220x2440mm或按需定制

# product4_spec_thickness
source: Thickness
vi: Độ dày
zh: 厚度

# product4_spec_tolerance
source: Tolerance
vi: Dung sai
zh: 公差

# product4_spec_glue
source: Glue
vi: Keo
zh: 胶水

# product4_spec_application
source: Application
vi: Ứng dụng
zh: 应用

# product4_spec_application_value
source: Furniture, decoration, export products
vi: Nội thất, trang trí, sản phẩm xuất khẩu
zh: 家具、装饰、出口产品

# product5_name
source: Technical Veneer Plywood
vi: Ván Ép Mặt Veneer Kỹ Thuật (Technical Veneer Plywood)
zh: 技术木皮胶合板 (Technical Veneer Plywood)

# product5_description
source: Technical veneer plywood is a plywood product coated with technical veneer - a type of veneer made from natural wood, processed and restructured using modern technology to create uniform patterns and high aesthetics.
vi: Ván ép mặt veneer kỹ thuật là sản phẩm ván ép được phủ lớp bề mặt bằng veneer kỹ thuật – loại veneer được chế tạo từ gỗ tự nhiên, xử lý và tái cấu trúc bằng công nghệ hiện đại nhằm tạo ra hoa văn đồng nhất và có tính thẩm mỹ cao.
zh: 技术木皮胶合板是一种表面覆以技术木皮的胶合板产品。技术木皮是由天然木材经过现代技术处理和重构制成，具有统一的纹理和高装饰性。

# product5_spec_core
source: Core Wood
vi: Lõi ván
zh: 芯材

# product5_spec_core_value
source: Eucalyptus, acacia, mixed, pine
vi: Bạch đàn, keo, tạp, thông
zh: 桉木、橡胶木、杂木、松木

# product5_spec_surface
source: Surface Grade
vi: Cấp bề mặt
zh: 表面等级

# product5_spec_surface_value
source: Technical veneer on one or both sides
vi: Veneer kỹ thuật dán 1 hoặc 2 mặt
zh: 单面或双面技术木皮

# product5_spec_features
source: Features
vi: Đặc điểm
zh: 特点

# product5_spec_features_value
source: Hard, strong, beautiful surface, easy to process. Smooth surface, easy to paint PU, UV coating or MELAMINE lamination, Cost-effective compared to natural wood veneer
vi: Cứng, chắc, bề mặt đẹp, dễ gia công. Bề mặt mịn, dễ sơn PU, phủ UV hoặc dán MELAMINE, Tiết kiệm chi phí so với veneer gỗ tự nhiên
zh: 坚固耐用、表面美观、易于加工、表面光滑、适合PU漆和UV漆或三聚氰胺贴面、比天然木皮更经济

# product5_spec_size
source: Common Size
vi: Kích thước phổ biến
zh: 常用尺寸

# product5_spec_size_value
source: 1220x2440mm or as required
vi: 1220x2440mm hoặc theo yêu cầu
zh: 1220x2440mm或按需定制

# product5_spec_thickness
source: Thickness
vi: Độ dày
zh: 厚度

# product5_spec_tolerance
source: Tolerance
vi: Dung sai
zh: 公差

# product5_spec_glue
source: Glue
vi: Keo
zh: 胶水

# product5_spec_application
source: Application
vi: Ứng dụng
zh: 应用

# product5_spec_application_value
source: Furniture, decoration, export products
vi: Nội thất, trang trí, sản phẩm xuất khẩu
zh: 家具、装饰、出口产品

# product6_name
source: MDF Board
vi: Ván MDF
zh: 中密度纤维板 (MDF)

# product6_description
source: MDF (Medium Density Fiberboard) is a common industrial wood product, made from fine wood powder bonded with specialized glue (urea formaldehyde, melamine or phenolic), pressed under high temperature and pressure. MDF has a flat surface, is easy to process, and is commonly used in furniture manufacturing and decoration.
vi: Ván MDF (Medium Density Fiberboard) là một loại gỗ công nghiệp phổ biến, được sản xuất từ bột gỗ mịn liên kết bằng keo chuyên dụng (urea formaldehyde, melamine hoặc phenolic), ép dưới nhiệt độ và áp suất cao. MDF có bề mặt phẳng, dễ gia công, thường được sử dụng trong sản xuất nội thất và trang trí.
zh: 中密度纤维板（MDF）是一种常见的工业木材，由细木纤维通过专用胶水（脲醛树脂、三聚氰胺或酚醛树脂）在高温高压下压制而成。MDF表面平整，易于加工，常用于家具制造和装饰。

# product6_spec_surface
source: Surface
vi: Bề mặt
zh: 表面

# product6_spec_surface_value
source: Smooth, easy to paint, veneer, melamine
vi: Nhẵn, dễ sơn, phủ veneer, melamine
zh: 光滑、易于油漆、贴木皮、三聚氰胺

# product6_spec_size
source: Common Size
vi: Kích thước phổ biến
zh: 常用尺寸

# product6_spec_size_value
source: 1220x2440mm or as required
vi: 1220x2440mm hoặc theo yêu cầu
zh: 1220x2440mm或按需定制

# product6_spec_thickness
source: Thickness
vi: Độ dày
zh: 厚度

# product6_spec_glue
source: Glue
vi: Keo
zh: 胶水

# product6_spec_application
source: Application
vi: Ứng dụng
zh: 应用

# product6_spec_application_value
source: Furniture, CNC processing, cabinet manufacturing
vi: Nội thất, gia công CNC, sản xuất tủ kệ
zh: 家具、CNC加工、橱柜制造

# product7_name
source: Particle Board
vi: Ván Dăm (Particle Board)
zh: 刨花板 (Particle Board)

# product7_description
source: Particle board is an industrial wood material made from wood scraps, shavings, sawdust... mixed with specialized glue and pressed under high temperature and pressure to form boards with standard thickness and size.
vi: Ván dăm là loại vật liệu gỗ công nghiệp được sản xuất từ các mảnh gỗ vụn, dăm bào, mùn cưa… được trộn với keo chuyên dụng và ép dưới nhiệt độ, áp suất cao để tạo thành tấm ván có độ dày và kích thước tiêu chuẩn.
zh: 刨花板是一种工业木材，由木屑、刨花、锯末等与专用胶水混合，在高温高压下压制而成标准厚度和尺寸的板材。

# product7_spec_surface
source: Surface
vi: Bề mặt
zh: 表面

# product7_spec_surface_value
source: Melamine, Laminate or Veneer coating, can be sanded smooth, easy to laminate or finish paint
vi: Phủ Melamine, Laminate hoặc Veneer, có thể chà nhám mịn, dễ dán phủ hoặc sơn hoàn thiện
zh: 覆三聚氰胺、层压板或木皮，可打磨光滑，易于贴面或油漆

# product7_spec_core
source: Core Wood
vi: Cốt gỗ
zh: 芯材

# product7_spec_core_value
source: Acacia, eucalyptus, pine, or other plantation wood crushed into small pieces
vi: Gỗ keo, bạch đàn, gỗ thông, hoặc các loại gỗ rừng trồng nghiền nhỏ
zh: 橡胶木、桉木、松木或其他人工林木材粉碎

# product7_spec_center
source: Center
vi: Lõi
zh: 芯层

# product7_spec_center_value
source: Uniform core from pressed wood particles or mixed core
vi: Lõi đồng nhất từ dăm gỗ ép hoặc lõi hỗn hợp
zh: 均匀刨花压制芯或混合芯

# product7_spec_glue
source: Glue
vi: Keo
zh: 胶水

# product7_spec_glue_value
source: Urea Formaldehyde (UF), Melamine or Phenolic
vi: Urea Formaldehyde (UF), Melamine hoặc Phenolic
zh: 脲醛树脂(UF)、三聚氰胺或酚醛

# product7_spec_size
source: Common Size
vi: Kích thước phổ biến
zh: 常用尺寸

# product7_spec_size_value
source: 1220x2440mm or as required
vi: 1220x2440mm hoặc theo yêu cầu
zh: 1220x2440mm或按需定制

# product7_spec_thickness
source: Thickness
vi: Độ dày
zh: 厚度

# product7_spec_application
source: Application
vi: Ứng dụng
zh: 应用

# product7_spec_application_value
source: Furniture manufacturing such as tables, chairs, cabinets, shelves. Office partitions, decorative walls, temporary flooring
vi: Sản xuất nội thất như bàn, ghế, tủ, kệ. Vách ngăn văn phòng, vách trang trí, sàn tạm
zh: 家具制造如桌椅、橱柜、书架，办公室隔断，装饰墙板，临时地板

# product8_name
source: High Pressure Laminate (HPL) Plywood
vi: Ván Ép Chống Cháy Cao Áp (HPL)
zh: 高压防火板 (HPL)
