Repository: hangocluc/gaominh
Catalog: lib/l10n/app_*.arb
Languages: vi, zh

# product8_description
source: High pressure laminate plywood is a type of plywood coated with HPL (High Pressure Laminate) - a technical plastic wood laminate. The HPL coating is pressed onto the surface or back of the board under high pressure and temperature after the board is finished, enhancing durability and heat resistance.
vi: Ván ép chống cháy cao áp là một loại ván ép được phủ lớp HPL (High Pressure Laminate) – tức "Tấm ép cao áp", là một loại gỗ ép nhựa kỹ thuật. Lớp phủ HPL được ép lên bề mặt hoặc mặt sau của ván dưới áp suất và nhiệt độ cao sau khi ván được hoàn thiện, giúp tăng cường độ bền và khả năng chịu nhiệt.
zh: 高压防火板是一种表面覆以HPL（高压层压板）的胶合板。HPL是一种技术塑料木材，在板材完成后，通过高温高压将HPL层压到表面或背面，提高板材的强度和耐热性。

# product8_spec_hpl_thickness
source: HPL Layer Thickness
vi: Độ dày lớp HPL
zh: HPL层厚度

# product8_spec_surface
source: Surface Treatment
vi: Xử lý bề mặt
zh: 表面处理

# product8_spec_surface_value
source: Matt, Smooth, Embossed grain
vi: Mờ (Matt), Mịn, Vân nổi
zh: 哑光、光滑、浮雕纹

# product8_spec_colors
source: HPL Colors
vi: Màu sắc HPL
zh: HPL颜色

# product8_spec_colors_value
source: White, black, solid colors, wood grain (maple, birch, cherry, and over 500 other colors)
vi: Trắng, đen, màu trơn, vân gỗ (phong, bạch dương, anh đào, và hơn 500 màu khác)
zh: 白色、黑色、纯色、木纹（枫木、桦木、樱桃木等500多种颜色）

# product8_spec_core
source: Core Wood
vi: Cốt gỗ
zh: 芯材

# product8_spec_core_value
source: Poplar, acacia, hardwood, full eucalyptus, birch
vi: Gỗ dương, gỗ keo, gỗ cứng, bạch đàn toàn phần, bạch dương
zh: 杨木、橡胶木、硬木、全桉木、桦木

# product8_spec_size
source: Common Size
vi: Kích thước phổ biến
zh: 常用尺寸

# product8_spec_size_value
source: 1220x2440mm or as required
vi: 1220x2440mm hoặc theo yêu cầu
zh: 1220x2440mm或按需定制

# product8_spec_thickness
source: Thickness
vi: Độ dày
zh: 厚度

# product8_spec_glue
source: Glue
vi: Keo
zh: 胶水

# product8_spec_glue_value
source: MR / E1 / E0 / Melamine / WBP
zh: MR / E1 / E0 / 三聚氰胺 / WBP

# product8_spec_application
source: Application
vi: Ứng dụng
zh: 应用

# product8_spec_application_value
source: Kitchens, kitchen cabinets, Doors, interior wall panels, Work tables, window sills, Ceilings
vi: Nhà bếp, tủ bếp, Cửa ra vào, vách tường nội thất, Bàn làm việc, bệ cửa sổ, Trần nhà
zh: 厨房、橱柜、门、内墙、工作台、窗台、天花板

# product8_highlight1
source: Resistant to high temperature and radiant heat
vi: Chịu nhiệt độ cao và nhiệt bức xạ
zh: 耐高温和辐射热

# product8_highlight2
source: Effective fire spread prevention
vi: Chống cháy lan hiệu quả
zh: 有效防止火势蔓延

# product8_highlight3
source: Resistant to abrasion and impact
vi: Chống mài mòn, va đập
zh: 耐磨抗冲击

# product8_highlight4
source: Water and stain resistant
vi: Chống nước và vết bẩn
zh: 防水防污

# product8_highlight5
source: Long lifespan and stability
vi: Tuổi thọ cao và ổn định
zh: 使用寿命长且稳定

# product_specifications
source: Specifications:
vi: Thông số kỹ thuật:
zh: 技术规格：

# product_highlights
source: Highlights:
vi: Đặc điểm nổi bật:
zh: 突出特点：

# company_info
source: COMPANY INFORMATION
vi: THÔNG TIN CÔNG TY
zh: 公司信息

# office
source: Office: LK C34 - Embassy Garden, Hoang Minh Thao St., Xuan Tao Ward, Bac Tu Liem District, Hanoi
vi: Văn phòng: LK C34 - Embassy Garden, Đ.Hoàng Minh Thảo, Phường Xuân Tảo, Quận Bắc Từ Liêm, Hà Nội
zh: 办公室：LK C34 - Embassy Garden，黄明韬街，春草坊，北从林郡，河内

# south_branch
source: Southern Branch: Street 19, Linh Chieu Ward, Thu Duc City, Ho Chi Minh City
vi: Chi nhánh miền Nam: Đường số 19, phường Linh Chiểu, Thủ Đức, Thành phố Hồ Chí Minh
zh: 南部分公司：19号街，灵秋坊，守德市，胡志明市

# warehouse
source: Warehouse: QL3, Duc Tu, Dong Anh, Hanoi
vi: Kho: QL3, Dục Tú, Đông Anh, Hà Nội
zh: 仓库：QL3，笃诚，同庆，河内

# factory
source: Factory: Area 16, Dich Qua Commune, Thanh Son District, Phu Tho Province
vi: Nhà máy: khu 16, xã Địch Quả, huyện Thanh Sơn, tỉnh Phú Thọ
zh: 工厂：16区，地果社，清山县，富寿省

source: POLICIES
vi: CHÍNH SÁCH
zh: 政策

source: Privacy Policy
vi: Chính Sách Bảo Mật
zh: 隐私政策

source: Shipping Policy
vi: Chính Sách Vận Chuyển
zh: 运输政策

source: Payment Policy
vi: Chính Sách Thanh Toán
zh: 支付政策

source: Certification
vi: Giấy Chứng Nhận
zh: 认证

# copyright
source: © Copyright belongs to Truong Thinh Import Export Trading Joint Stock Company
vi: © Bản quyền thuộc về Công ty Cổ phần Kinh Doanh Thương Mại và Xuất Nhập Khẩu Trường Thịnh
zh: © 版权所有 长盛进出口贸易股份公司

# contact_title
source: CONTACT
vi: LIÊN HỆ
zh: 联系我们

# contact_info
source: CONTACT INFORMATION
vi: THÔNG TIN LIÊN HỆ
zh: 联系信息

source: SEND MESSAGE
vi: GỬI TIN NHẮN
zh: 发送消息

source: Full name *
vi: Họ và tên *
zh: 姓名 *

source: Email *
zh: 电子邮件 *

# phone
source: Phone number
vi: Số điện thoại
zh: 电话号码

source: Message *
vi: Nội dung *
zh: 内容 *

# send_button
source: SEND MESSAGE
vi: GỬI TIN NHẮN
zh: 发送消息

# message_sent
source: Message sent successfully!
vi: Đã gửi tin nhắn thành công!
zh: 消息发送成功！

source: CONNECT WITH US
vi: KẾT NỐI VỚI CHÚNG TÔI
zh: 与我们联系

# name_required
source: Please enter your name
vi: Vui lòng nhập họ và tên
zh: 请输入您的姓名

# email_required
source: Please enter your email
vi: Vui lòng nhập email
zh: 请输入您的电子邮件

# email_invalid
source: Invalid email address
vi: Email không hợp lệ
zh: 电子邮件地址无效

# message_required
source: Please enter your message
vi: Vui lòng nhập nội dung
zh: 请输入您的消息

# activities_title
source: Activities
zh: 活动

# activity1_title
source: Gao Minh Sports Day and Year-End Party 2024
zh: 高明2024年运动会暨年终聚会

# activity1_description
source: The year-end party is not just an event, but also a sincere thank you and a festival to honor those who have contributed to TT ...
zh: 年终聚会不仅仅是一场活动，更是对为TT做出贡献的人的真诚感谢和致敬...

# activity1_content
source: The year-end party is not just an event, but also a sincere thank you and a festival to honor those who have contributed to Gao Minh as it is today. 2023 ended with many successes and challenges. Gao Minh organized the year-end party to summarize a productive year and welcome 2024 with new expectations. The party took place in a warm, joyful atmosphere with the participation of all company staff. This is an opportunity for everyone to look back on the past journey, share beautiful memories, and aim for new goals in 2024.
zh: 年终聚会不仅仅是一场活动，更是对为高明做出贡献的人的真诚感谢和致敬。 2023年以许多成功和挑战结束。高明举办了年终聚会，总结了一年的高效工作，并以新的期望迎接2024年。 聚会在温馨、愉快的氛围中举行，公司全体员工参加。这是大家一起回顾过去旅程、分享美好回忆并展望2024年新目标的机会。

# activity2_title
source: Tips for Choosing Plywood Core for Packaging?
zh: 包装胶合板芯材选择秘诀？

# activity2_description
source: The core of packaging plywood determines durability, strength, and flexibility. Keo core is suitable for heavy goods, Styrax core is light and cost-effective, Mix...
zh: 包装胶合板的芯材决定了其耐用性、强度和灵活性。Keo芯适合重物，Styrax芯轻且经济，混合芯...

# activity2_content
source: The core of packaging plywood determines the durability, strength, and flexibility of the product. There are several types of cores to choose from: 1. Keo Core: - Suitable for heavy goods - High durability - Good load-bearing - Higher cost 2. Styrax Core: - Light and cost-effective - Suitable for light goods - Easy to process - Reasonable price 3. Mixed Core: - Combines the advantages of different cores - Balances cost and quality - Flexible in use Choosing the type of core depends on: - Weight of goods - Durability requirements - Budget - Usage conditions
zh: 包装胶合板的芯材决定了产品的耐用性、强度和灵活性。有多种芯材可供选择： 1. Keo芯： - 适合重物 - 高耐用性 - 承重好 - 成本较高 2. Styrax芯： - 轻且经济 - 适合轻物 - 易于加工 - 价格合理 3. 混合芯： - 结合多种芯材优点 - 成本与质量平衡 - 使用灵活 选择芯材取决于： - 货物重量 - 耐用性要求 - 预算 - 使用条件

# activity3_title
source: New Trends in the Plywood Industry
zh: 胶合板行业新趋势

# activity3_description
source: The plywood industry is witnessing rapid changes with many emerging trends, reflecting the development of technology and market demand...
zh: 胶合板行业正在经历快速变化，出现了许多新趋势，反映了技术和市场需求的发展...

# activity3_content
source: The plywood industry is witnessing rapid changes with many emerging trends, reflecting the development of technology and market demand. Some key trends: 1. Eco-friendly materials: - Use of formaldehyde-free adhesives - Wood from sustainable sources - Green production processes 2. Advanced production technology: - Process automation - AI-based quality control - Optimized material usage 3. Product diversification: - Ultra-thin plywood - Fire-resistant plywood - High-end decorative plywood 4. New applications: - Smart furniture - Green construction - Premium packaging
zh: 胶合板行业正在经历快速变化，出现了许多新趋势，反映了技术和市场需求的发展。主要趋势包括： 1. 环保材料： - 使用无甲醛胶粘剂 - 可持续来源的木材 - 绿色生产工艺 2. 先进生产技术： - 流程自动化 - 基于AI的质量控制 - 优化材料使用 3. 产品多样化： - 超薄胶合板 - 阻燃胶合板 - 高端装饰胶合板 4. 新应用： - 智能家具 - 绿色建筑 - 高端包装

# footer_company_info
source: COMPANY INFORMATION
vi: THÔNG TIN CÔNG TY
zh: 公司信息

# footer_company_name
source: Company name: GAOMINH INDUSTRIAL AND TRADING COMPANY LIMITED
vi: Tên công ty: CÔNG TY TNHH CÔNG NGHIỆP VÀ THƯƠNG MẠI VIỆT NAM GAOMINH
zh: 公司名称：高明工业贸易有限公司

# footer_address
source: Address: 1st Floor, 9B, Lane 391 Nguyen Van Cu Street, Vo Cuong Ward, Bac Ninh City, Bac Ninh Province, Vietnam
vi: Địa chỉ: Tầng 1, Số 9B, ngõ 391 Đường Nguyễn Văn Cừ, Phường Võ Cường, Thành phố Bắc Ninh, Tỉnh Bắc Ninh, Việt Nam
zh: 地址：越南北宁省北宁市武强坊阮文居路391巷9B号1楼

# footer_email
source: Email: general.gaominh@gmail.com
zh: 邮箱：general.gaominh@gmail.com

# footer_phone
source: Phone: 039 4126881 (Mr.Bai)
vi: Điện thoại: 039 4126881 (Mr.Bai)
zh: 电话：039 4126881 (白先生)

# footer_products
source: PRODUCTS
vi: SẢN PHẨM
zh: 产品

# footer_interior_plywood
source: Interior Plywood
vi: Ván Ép Nội Thất
zh: 室内胶合板

# footer_construction_plywood
source: Construction Plywood
vi: Ván Ép Xây Dựng
zh: 建筑胶合板

# footer_industrial_wood
source: Industrial Wood
vi: Gỗ Công Nghiệp
zh: 工业木材

# footer_plywood_accessories
source: PLYWOOD ACCESSORIES
vi: PHỤ KIỆN VÁN ÉP
zh: 胶合板配件

# footer_cnc_cutting
source: CNC CUTTING
vi: CẮT CNC
zh: CNC切割

# footer_other_wood_products
source: OTHER WOOD PRODUCTS
vi: CÁC SẢN PHẨM GỖ KHÁC
zh: 其他木制品

# footer_policies
source: POLICIES
vi: CHÍNH SÁCH
zh: 政策

# footer_privacy_policy
source: Privacy Policy
vi: Chính Sách Bảo Mật
zh: 隐私政策

# footer_shipping_policy
source: Shipping Policy
vi: Chính Sách Vận Chuyển
zh: 运输政策

# footer_payment_policy
source: Payment Policy
vi: Chính Sách Thanh Toán
zh: 支付政策

# footer_certificates
source: Certificates
vi: Giấy Chứng Nhận
zh: 证书

# news_title
source: NEWS
vi: TIN TỨC
zh: 新闻

# news1_title
source: What is Film Faced Plywood? Applications in Modern Construction
vi: Ván Ép Phủ Phim là Gì? Ứng Dụng Trong Xây Dựng Hiện Đại
zh: 什么是覆膜胶合板？在现代建筑中的应用

# news1_date
source: March 14
vi: 14 Tháng 03
zh: 3月14日

# news1_description
source: In modern construction, choosing the right materials plays a crucial role in the success of every project...
vi: Trong ngành xây dựng hiện đại, việc lựa chọn vật liệu phù hợp đóng vai trò quan trọng trong sự thành công của mọi công trình...
zh: 在现代建筑中，选择合适的材料对每个项目的成功起着至关重要的作用...

# news1_content
source: In modern construction, choosing the right materials plays a crucial role in the success of every project. Film faced plywood has become an indispensable material in the construction industry due to its outstanding features and diverse applications. Film faced plywood is a high-grade industrial plywood, widely used in construction, especially in concrete pouring work. The product is made from multiple layers of natural wood bonded with waterproof glue, then coated with phenolic film on both sides, creating a smooth surface that is waterproof and wear-resistant. Key features: - Waterproof and moisture-resistant - High durability and load-bearing capacity - Smooth surface, easy to clean - Reusable multiple times - Cost-effective compared to other materials Applications: - Concrete formwork - Truck floors - Container flooring - Industrial flooring - Temporary structures
vi: Trong ngành xây dựng hiện đại, việc lựa chọn vật liệu phù hợp đóng vai trò quan trọng trong sự thành công của mọi công trình. Ván ép phủ phim đã trở thành vật liệu không thể thiếu trong ngành xây dựng nhờ những tính năng nổi bật và ứng dụng đa dạng. Ván ép phủ phim (hay còn gọi là ván cốp pha phủ phim) là loại ván ép công nghiệp cao cấp, được sử dụng rộng rãi trong xây dựng, đặc biệt trong công tác đổ bê tông. Sản phẩm được cấu tạo từ nhiều lớp gỗ tự nhiên liên kết bằng keo chịu nước, sau đó phủ lớp phim phenolic ở hai mặt, tạo bề mặt mịn, chống thấm và chống mài mòn hiệu quả. Đặc điểm nổi bật: - Chống thấm nước và ẩm - Độ bền và khả năng chịu tải cao - Bề mặt mịn, dễ vệ sinh - Có thể tái sử dụng nhiều lần - Chi phí hợp lý so với các vật liệu khác Ứng dụng: - Cốp pha đổ bê tông - Sàn xe tải - Sàn container - Sàn công nghiệp - Công trình tạm
zh: 在现代建筑中，选择合适的材料对每个项目的成功起着至关重要的作用。覆膜胶合板因其突出的特点和多样化的应用，已成为建筑行业不可或缺的材料。 覆膜胶合板（也称为覆膜模板）是一种高级工业胶合板，广泛应用于建筑领域，特别是在混凝土浇筑工作中。该产品由多层天然木材通过防水胶粘合而成，然后在两面覆盖酚醛薄膜，形成光滑、防水和耐磨的表面。 突出特点： - 防水防潮 - 高强度和承载能力 - 表面光滑，易于清洁 - 可多次重复使用 - 相比其他材料成本合理 应用领域： - 混凝土模板 - 卡车地板 - 集装箱地板 - 工业地板 - 临时工程

# news2_title
source: Comparing Decorative Plywood and Natural Wood: Which to Choose?
vi: So Sánh Ván Ép Trang Trí và Gỗ Tự Nhiên: Nên Chọn Loại Nào?
zh: 装饰胶合板与天然木材对比：如何选择？

# news2_date
source: March 12
vi: 12 Tháng 03
zh: 3月12日

# news2_description
source: Industrial plywood and natural wood are two common materials in the furniture and construction industry. However, choosing...
vi: Ván ép công nghiệp và gỗ tự nhiên là hai vật liệu phổ biến trong ngành nội thất và xây dựng. Tuy nhiên, việc lựa chọn...
zh: 工业胶合板和天然木材是家具和建筑行业中常用的两种材料。然而，选择哪种材料取决于多种因素...

# news2_content
source: Industrial plywood and natural wood are two common materials in the furniture and construction industry. However, choosing between them depends on various factors such as purpose, budget, and design requirements. Decorative Plywood Advantages: - More affordable - Consistent quality - Easy to process - Available in various designs - Environmentally friendly Natural Wood Advantages: - Unique grain patterns - Natural beauty - High durability - Can be restored - Traditional value Considerations when choosing: - Project budget - Design requirements - Usage environment - Maintenance capacity - Environmental impact
vi: Ván ép công nghiệp và gỗ tự nhiên là hai vật liệu phổ biến trong ngành nội thất và xây dựng. Tuy nhiên, việc lựa chọn giữa chúng phụ thuộc vào nhiều yếu tố như mục đích sử dụng, ngân sách và yêu cầu thiết kế. Ưu điểm của Ván Ép Trang Trí: - Giá thành phải chăng hơn - Chất lượng đồng đều - Dễ gia công - Đa dạng mẫu mã - Thân thiện với môi trường Ưu điểm của Gỗ Tự Nhiên: - Vân gỗ độc đáo - Vẻ đẹp tự nhiên - Độ bền cao - Có thể phục hồi - Giá trị truyền thống Các yếu tố cần cân nhắc: - Ngân sách dự án - Yêu cầu thiết kế - Môi trường sử dụng - Khả năng bảo trì - Tác động môi trường
zh: 工业胶合板和天然木材是家具和建筑行业中常用的两种材料。然而，选择哪种材料取决于多种因素，如使用目的、预算和设计要求。 装饰胶合板的优势： - 价格更实惠 - 质量均匀 - 易于加工 - 款式多样 - 环保友好 天然木材的优势： - 独特的木纹 - 自然美感 - 耐用性高 - 可修复 - 传统价值 需要考虑的因素： - 项目预算 - 设计要求 - 使用环境 - 维护能力 - 环境影响

# news3_title
source: 3 Types of Plywood Making Waves in Modern Interior Design
vi: Bật Mí 3 Loại Gỗ Ép Đang Làm Mưa Làm Gió Trong Thiết Kế Nội Thất Hiện Đại
zh: 揭秘现代室内设计中流行的三种胶合板

# news3_date
source: March 03
vi: 03 Tháng 03
zh: 3月3日

# news3_description
source: Looking to renovate your home or design new interiors? Choosing the right type of plywood can make a big difference...
vi: Bạn đang muốn cải tạo ngôi nhà hay thiết kế nội thất mới? Việc chọn đúng loại gỗ ép có thể tạo nên sự khác biệt lớn...
zh: 您是否正在考虑改造房屋或设计新的室内空间？选择合适的胶合板可以带来巨大的差异...

# news3_content
source: Looking to renovate your home or design new interiors? Choosing the right type of plywood can make a big difference in both aesthetics and functionality. Here are three types of plywood that are currently trending in modern interior design: 1. Birch Plywood: - Clean, light appearance - High strength and stability - Perfect for furniture - Premium quality 2. Melamine Plywood: - Various color options - Scratch-resistant surface - Easy to clean - Cost-effective 3. WPC Plywood: - Waterproof properties - Modern look - Durable and long-lasting - Suitable for wet areas Each type has its own advantages and is suitable for different applications. Consider your specific needs and design goals when making a choice.
vi: Bạn đang muốn cải tạo ngôi nhà hay thiết kế nội thất mới? Việc chọn đúng loại gỗ ép có thể tạo nên sự khác biệt lớn về cả thẩm mỹ và chức năng. Dưới đây là ba loại gỗ ép đang được ưa chuộng trong thiết kế nội thất hiện đại: 1. Ván Ép Birch: - Vẻ ngoài sáng sủa, nhẹ nhàng - Độ bền và ổn định cao - Hoàn hảo cho đồ nội thất - Chất lượng cao cấp 2. Ván Ép Melamine: - Nhiều lựa chọn màu sắc - Bề mặt chống xước - Dễ vệ sinh - Chi phí hợp lý 3. Ván Ép WPC: - Tính năng chống nước - Vẻ ngoài hiện đại - Bền bỉ và lâu dài - Phù hợp cho khu vực ẩm ướt Mỗi loại đều có những ưu điểm riêng và phù hợp với các ứng dụng khác nhau. Hãy cân nhắc nhu cầu cụ thể và mục tiêu thiết kế của bạn khi lựa chọn.
zh: 您是否正在考虑改造房屋或设计新的室内空间？选择合适的胶合板可以带来巨大的差异，无论是在美观性还是功能性方面。以下是现代室内设计中流行的三种胶合板： 1. 桦木胶合板： - 明亮、轻盈的外观 - 高强度和稳定性 - 完美适合家具制作 - 高品质 2. 三聚氰胺板： - 多种颜色选择 - 防刮表面 - 易于清洁 - 价格合理 3. WPC胶合板： - 防水性能 - 现代外观 - 持久耐用 - 适合潮湿区域 每种类型都有其独特的优势，适合不同的应用场景。在选择时，请考虑您的具体需求和设计目标。

# gallery_title
source: GALLERY
vi: THƯ VIỆN ẢNH
zh: 图片库
